actionlint
aquasecurity/trivy/trivy
aws/tap/aws-sam-cli
bash
brotli
checkov
cmake
fd
fzf
ghostscript
git
git-lfs
git-secrets
gnu-sed
gnupg
go
goodwithtech/r/dockle
graphviz
grep
httpie
jq
k3d
kind
kubernetes-cli
nvm
openvpn
postgresql
pwgen
redis
shellcheck
terraform-docs
terrascan
tfenv
tflint
tfsec
tgenv
tree
truncate
wget
yq
